[DistrictMoveTypes]
DistrictMoveTypes_Unknown_Message=A GM is requesting you move to another instance.
DistrictMoveTypes_Unknown_WaitingMessage=Waiting for players...
DistrictMoveTypes_Unknown_Accept=Move Now
DistrictMoveTypes_Unknown_Hide=Hide
DistrictMoveTypes_Unknown_UpdateChatMessageGroup=In ( <num>s ) Auto-Moved to different instance.
DistrictMoveTypes_JoinAsGroup_MessageGroup=
DistrictMoveTypes_JoinAsGroup_Title=Transferring Instance <ImageColour:A=1><Images:APBMenus_Art_FactionIcons.Spawnpoint_Select_Arrow;Resize=TRUE XL=24 YL=24> 
DistrictMoveTypes_JoinAsGroup_Decline=Cancel
DistrictMoveTypes_JoinAsGroup_UpdateChatMessage=Please respond to your group's request to change districts in the next <num> seconds.
DistrictMoveTypes_DAM_Title=Transferring Instance <ImageColour:A=1><Images:APBMenus_Art_FactionIcons.Spawnpoint_Select_Arrow;Resize=TRUE XL=24 YL=24>                  
DistrictMoveTypes_DAM_Message=MATCHMAKING GODS DECIDED TO MOVE YOU TO A ANOTHER INSTANCE.
DistrictMoveTypes_DAM_WaitingMessage=Waiting for players...
DistrictMoveTypes_DAM_Accept=Move Now
DistrictMoveTypes_DAM_Hide=
DistrictMoveTypes_DAM_UpdateChatMessageGroup=In ( <num>s ) Auto-Moved to different instance.
DistrictMoveTypes_MatchMaking_MessageGroup=
DistrictMoveTypes_MatchMaking_Title=Transferring Instance <ImageColour:A=1><Images:APBMenus_Art_FactionIcons.Spawnpoint_Select_Arrow;Resize=TRUE XL=24 YL=24> 
DistrictMoveTypes_MatchMaking_Decline= 
DistrictMoveTypes_MatchMaking_UpdateChatMessage=In ( <num>s ) Auto-Moved to different instance.
DistrictMoveTypes_MatchMaking_Message=You will be automatically moved to different instance!